<template>


  <div class="container-fluid">
    <div class="row">
      <div class="text-center">
        <h1>NeighborNest</h1>
      </div>
      <br>
      <br>
      <br>
      <br>
      <div class="col-4">
        <h5>Друзья!</h5>
        <br>
        <div>
          <h6>
            <p>Приветствуем вас в удобном и инновационном пространстве, созданном специально для улучшения
              взаимодействия
              в вашем жилищном товариществе.</p>
            <p>Наше приложение объединяет в себе удобство и функциональность, предоставляя
              широкий спектр возможностей для управления вашим жильем.</p>
          </h6>
        </div>
      </div>

      <div class="col-4">
        <h5>Основные функции:</h5>
        <br>
        <div>
          <p><strong>Показания счетчиков:</strong> Забудьте о бумажных записях! Легко вводите и отслеживайте показания
            счетчиков, а также
            просматривайте статистику за любой период времени. Это быстро, удобно и экологично!</p>

          <p><strong>Внутренняя жизнь и мероприятия товарищества:</strong> Будьте в курсе всех событий в вашем доме.
            Обсуждайте важные
            вопросы, высказывайте предложения, разрешайте споры и совместно организовывайте мероприятия. Ваше
            товарищество
            - ваш дом, и здесь каждый голос важен!</p>

          <p><strong>Новости:</strong> Будьте в курсе последних новостей, касающихся вашего дома, а также
            пересматривайте архив событий
            за
            определенные периоды. Мы поддерживаем вас в информационном плане!</p>
        </div>
      </div>

      <div class="col-4">
        <h5>Почему наше приложение?</h5>
        <br>
        <div>
          <p><strong>Простота использования:</strong> Мы создали интуитивно понятный интерфейс, который сделает
            взаимодействие с
            приложением легким и приятным.</p>

          <p><strong>Безопасность:</strong> Ваши данные в надежных руках. Мы придаем высший приоритет конфиденциальности
            и безопасности
            информации.</p>

          <p><strong>Сообщество:</strong> Мы стремимся создать онлайн-среду, в которой каждый житель чувствует себя
            частью большой семьи.
            Совместно мы делаем наш дом лучше!</p>
        </div>
      </div>
    </div>
  </div>


</template>


<script>
export default {
  name: "AboutView"
}
</script>
